{
  "exibicao1": {
    "curatorialText": "A linha da vida, na vida, é sinuosa,\nDa partida à emaranhada chegada,\nQuimera criada e felicidade caçada.\nJá a morte... Ah! A morte é teimosa.\n\nÉ mecha, aro e sorte misturada,\nCerteza e surpresa bem plantadas,\nMas tudo com uma pitada furiosa.\nDe cor e sabor, se bem aproveitada.\n\nTal qual uma poesia em sua tosa,\nIrresoluta e linda na estrada,\nPorém, elaborada na sua prosa.\n\nE no talo bem não tem nada,\nHá sede, entrada, espinho e rosa.\nE a vida, como estrada não fica parada...\n\nÉ com essa poesia de Luciano Spagnol — Linha da Vida (2016, Cerrado Goiano) — que abrimos nossa exposição. Cada pessoa, com um ponto de partida, se intercruza, vira trama, um traço e outro. Em Linha da Vida, a técnica de artesanato é feita com linha e agulha. Assim, vão construindo em cores cada pedacinho de suas vidas por meio dessa linhas poéticas imaginárias.",
    "credits": [
      {
        "label": "Curadoria",
        "value": "Dias Brasil"
      },
      {
        "label": "Poema de referência",
        "value": "Luciano Spagnol — Linha da Vida (2016, Cerrado Goiano)"
      },
      {
        "label": "Artistas",
        "value": "António Henrique, Ariel Loiola, Catarina Garcia, Davi Sales, Enzo Gabriel, Franzé Rocha, Gabriel Amorim, Gabriel Medeiros, Gabriel Morais, Geovanna Silva, José Carlos, Kiko Targino, Levi Pimenta, Marianne Bezerra, Maria Eliany, Maria de Nazaré, Rayssa Lima, Vitória Suynara"
      }
    ]
  },
  "exibicao2": {
    "curatorialText": "Esta exposição é um esforço conjunto de agentes sociais, educacionais e culturais que buscam promover a difusão e valorização do patrimônio local, de forma educativa e cultural, apresentando à sociedade do Sertão Central o projeto do Geoparque Sertão Monumental em suas múltiplas dimensões.\n\nO Projeto Geoparque Sertão Monumental surge em 2019 a partir de um relatório técnico realizado pelo Serviço Geológico do Brasil e pesquisadores de outros institutos. O projeto tem como geossítios iniciais, segundo Furtado et al., 2021, o açude do Cedro, a Pedra do Cruzeiro, os Monólitos e o Quixadá Gnaisse, situados no município de Quixadá. As ações são orientadas pelos aspectos geológicos, biológicos, turísticos e culturais na escala regional. Atualmente o Projeto encontra-se em sua fase preparatória, a partir do planejamento e a elaboração do Plano de Gestão, bem como a execução de projetos e eventos de sensibilização junto às comunidades locais e aos governos municipal e estadual. Os geoparques servem como ferramentas de desenvolvimento econômico sustentável. A principal característica é a unicidade geológica, mas a estrutura geoparque tem como foco conservar e elevar a valorização da comunidade local por meio de experiências imersivas e educativas que conciliam o trinômio do desenvolvimento sustentável.\n\nO Geoparque tem como objetivo a conservação dos geossítios e o estímulo aos seus valores ambientais, científicos, culturais e turísticos contribuindo com a estratégia de desenvolvimento sustentável e conservação do território a partir das demandas das comunidades das localidades. A Geodiversidade faz parte da identidade do Sertão Central, assim como nossa forma de viver, sentir e ser. O projeto visa ampliar a divulgação e o conhecimento dos geossítios, considerando suas contribuições às teorias e estudos sobre a formação da Terra, como também ações educacionais, culturais e atividades turísticas, e ainda à atividade econômica da região trazendo mais emprego e renda para as comunidades locais.",
    "credits": [
      {
        "label": "Governo do Estado do Ceará",
        "value": "Elmano de Freitas da Costa (Governador do Estado do Ceará)\nJade Afonso Romero (Vice-governadora do Estado do Ceará)\nLuisa Cela de Arruda Coelho (Secretária da Cultura do Estado do Ceará)\nRafael Cordeiro Felismino (Secretário Executivo da Cultura do Estado do Ceará)\nGecíola Torres Fonseca (Secretária Executiva de Planejamento e Gestão Interna da Cultura do Ceará)"
      },
      {
        "label": "Instituto Dragão do Mar",
        "value": "Rachel Gadelha (Diretora-Presidente)\nAdriana Victorino (Diretora Administrativo-Financeira)\nLenildo Gomes (Diretor de Ação Cultural)\nBete Jaguaribe (Diretora de Formação)"
      },
      {
        "label": "Casa de Saberes Cego Aderaldo",
        "value": "Michelle Maciel (Gestora Executiva)\nLorena Patrício (Coordenação Pedagógica)\nAlexandre Pinheiro (Coordenador de Formação Patrimonial)\nKamila Brito (Supervisora Administrativa Financeira)\nPedro Matheus (Analista de Comunicação)\nRailane Alves (Assistente de Ação Cultural)\nAllyson Cavalcante (Assistente de Produção)\nRoni Nogueira (Assistente de Produção)\nYasmim Palhares (Assistente Administrativa)\nNúcleo Educativo: Beatriz Negreiros; Isabella Lima; Kauane Lopes; Mariana Yasmim; Rafael Pereira; Richelly Santos; Talita Souza; Vivianny Nascimento\nJoão Carlos (Auxiliar de Serviços Gerais)"
      },
      {
        "label": "Ficha técnica",
        "value": "Exposição: \"Sertão Monumental: Valorização do Patrimônio Cultural e Natural\""
      },
      {
        "label": "Curadoria",
        "value": "Aterlane Martins\nCaroline Vitor Loureiro\nJoão Luís Sampaio Olímpio"
      },
      {
        "label": "Arte mural",
        "value": "Bruno Joe"
      },
      {
        "label": "Montagem",
        "value": "Agnaldo Monteiro"
      },
      {
        "label": "Fotografias",
        "value": "Caroline Vitor Loureiro\nJoão Luís Sampaio Olímpio\nVaneicia dos Santos Gomes"
      },
      {
        "label": "Realização",
        "value": "Governo do Estado do Ceará; Instituto Dragão do Mar; Casa de Saberes Cego Aderaldo"
      }
    ]
  },
  "exibicao3": {
    "curatorialText": "Reconhecidos como Tesouros Vivos da Cultura, através da Lei Estadual N° 13.842, de 27 de novembro de 2006, os Mestres e Mestras da Cultura do Ceará recebem o apoio para a preservação da memória cultural do Estado, promovendo a transmissão às gerações futuras dos conhecimentos dos seus saberes orais ou escritos. A Lei reconhece aqueles grupos e coletividades detentores de manifestação cultural que os nomina como patrimônio imaterial e traz como forma de ação estabelecida a transmissão oral e prática, o registro e os processos ao serem desenvolvidos para sua perpetuação.\n\nEm 2016, durante o X Encontro Mestres do Mundo, na cidade de Limoeiro do Norte, em sua décima edição e o único encontro dessa natureza no Brasil, foi lançado o selo do saber e do fazer com a produção de uma série de xilogravuras intitulada Noutro Saber em Cultura Popular pela Universidade Estadual do Ceará (UECE).\n\nA exposição apresenta 58 xilogravuras de artistas, pesquisadores e educadores de diversas áreas, inspiradas nas histórias dos Mestres e Mestras da Cultura do Ceará, que buscam trazer à tona os conhecimentos e saberes para a preservação das tradições. Cada xilogravura foi pensada e elaborada pelos artistas, com os recursos de suas pesquisas, experiências e vivências na cultura popular.\n\nExposição de Otávio Menezes\nArtista, ilustrador, designer gráfico e pesquisador dos Mestres e Mestras da Cultura do Ceará. Em 2025, lançou o livro Mestres Mestres e Mestras da Cultura Popular Cearense, que reúne, em artes e letras, histórias, registros e o fazer dos 58 Mestres e Mestras reconhecidos pelo Governo do Estado do Ceará e pela Secretaria da Cultura do Estado do Ceará (Secult Ceará).",
    "credits": [
      {
        "label": "Exposição",
        "value": "Otávio Menezes"
      },
      {
        "label": "Texto curatorial",
        "value": "Fabiano dos Santos Piúba"
      },
      {
        "label": "Homenagem",
        "value": "58 Mestres e Mestras da Cultura do Ceará reconhecidos pela Lei Estadual Nº 13.842/2006"
      }
    ]
  },
  "exibicao4": {
    "curatorialText": "A exibição convida o público a contemplar a beleza e a diversidade das aves que habitam o Ceará. Através de desenhos autorais, a mostra busca despertar o olhar para a riqueza natural do estado e fortalecer a conexão entre a arte, a natureza e a cultura local.\n\nO amor pelas aves foi o principal motivador dessa exposição. Cada desenho procura registrar e compartilhar o encanto que essas espécies despertam, destacando as suas características únicas.\n\nMais do que uma celebração visual, Retratos do Voo é um convite à sensibilização ambiental e à valorização da vida que nos rodeia.",
    "credits": [
      {
        "label": "Curadoria",
        "value": "Álefe Queiroz"
      },
      {
        "label": "Desenhos",
        "value": "Álefe Queiroz"
      },
      {
        "label": "Montagem",
        "value": "Álefe Queiroz e Regina Queiroz"
      },
      {
        "label": "Produção",
        "value": "Hotomberg Queiroz"
      },
      {
        "label": "Molduras",
        "value": "Paulo Queiroz"
      },
      {
        "label": "Assessoria",
        "value": "Cícero Freitas"
      },
      {
        "label": "Instagram do artista",
        "value": "@alefequeiroz2"
      },
      {
        "label": "Apoio",
        "value": "Universidade Federal do Ceará — projeto aprovado na IV Chamada Pública de Fomento à Cultura do Cariri (Temporada Sesc-CE Central 2025/2026)"
      }
    ]
  },
  "exibicao5": {
    "curatorialText": "O que é comum. O que é diário. Dia a dia.\nO espaço da constituição das subjetividades.\n\nÉ nesse território, entre a mesa de bar, o silêncio da tarde, o gesto que se repete, que as subjetividades se formam. O cotidiano é chão e céu: pode sufocar, pode revelar.\n\nClarice Lispector escreveu: \"O que me mata é o cotidiano. Eu queria só exceções.\"\nMas e se o comum for justamente onde mora o extraordinário?\n\nVivemos num tempo que nos empurra para o rápido, para o raso, para o ruído. Esta exposição é um convite ao contrário: olhar devagar. Respirar fundo. Desenterrar sentidos onde o costume já não vê.\n\nCada fotografia é uma negociação com o tempo: um acordo silencioso para que algo permaneça. Aqui, o cotidiano não é só rotina, é denúncia, é afeto, é infância, é sonho. É o banal carregado de sentido.\n\nSe o dia a dia lhe parece batido, talvez o olhar esteja cansado. Que esta mostra seja um descanso para os olhos e um chamado para a escuta. Que o cotidiano não só pese, mas também abrace, revele, transforme.\n\nPorque ele, como nós, é feito de múltiplas versões.\nE todas merecem ser vistas.",
    "credits": [
      {
        "label": "Criação e texto",
        "value": "Fabrícia Teodoro"
      }
    ]
  },
  "exibicao6": {
    "curatorialText": "Apresenta leituras surrealistas pintadas em tela e vídeo de paisagens e lendas famosas da cidade de Quixadá. As novas obras do artista Bruno Joe mostram uma cartografia afetiva e, ao mesmo tempo, um pouco surreal dos lugares em Quixadá que influenciaram o imaginário popular e a identidade da região, como os monólitos, açude do Cedro, Pedra do Cruzeiro, o crato e o Santuário de Nossa Senhora da Imaculada Rainha do Sertão, o Santuário de Nossa Senhora do Rosário e a Pedra do Cruzeiro. As obras evidenciam a dimensão fantasmagórica que é latente do imaginário popular, e também transmitem a sensação de estar no interior através de recortes das cidades e pontos históricos que foram símbolos dessas histórias.\n\nNo cenário imaginário do real e quem nos move são artistas que trazem as luzes mais fantasiosas da nossa região para a vida visual e que imaginam mundos e universos paralelos, com a tropicalidade das paisagens e a diversidade de cores, diversidade étnica e meio ambiente e a cidade onde moramos.\n\nA exposição traz a imaginação do real e promove uma viagem para o mundo do surreal, com ilustrações que criam um universo fantástico e lúdico que perpassa a vivência social do Sertão Central. A mostra “Quixadá Fantástico” dispõe de obras em tela, mas o foco das obras está no audiovisual, narrando histórias e lendas cearenses, que imaginam o futuro e ressignificam o passado. A mostra apresenta um recorte da nossa região que atravessa diversas memórias afetivas.\n\nBruno Joe\nCurador.",
    "credits": [
      {
        "label": "Governo do Estado do Ceará",
        "value": "Elmano de Freitas da Costa (Governador do Estado do Ceará)\nJade Afonso Romero (Vice-governadora do Estado do Ceará)\nLuisa Cela de Arruda Coelho (Secretária da Cultura do Estado do Ceará)\nRafael Cordeiro Felismino (Secretário Executivo da Cultura do Estado do Ceará)\nGecíola Torres Fonseca (Secretária Executiva de Planejamento e Gestão Interna da Cultura do Ceará)"
      },
      {
        "label": "Instituto Dragão do Mar",
        "value": "Rachel Gadelha (Diretora-Presidente)\nAdriana Victorino (Diretora Administrativo-Financeira)\nLenildo Gomes (Diretor de Ação Cultural)\nBete Jaguaribe (Diretora de Formação)"
      },
      {
        "label": "Serviço Social do Comércio - Sesc",
        "value": "Luiz Gastão Bittencourt da Silva (Presidente do Sistema Fecomércio Ceará)\nHenrique Jorge Javi de Sousa (Superintendente de Ações Integradas e Diretor Regional do Sesc Ceará)\nSabrina Maria Parente Veras (Diretora de Programação Social do Sesc Ceará)\nAline Pinheiro Rabelo (Gerente de Programação Social do Sesc Ceará)\nFrancisco Alemberg de Souza Lima (Gerente do Programa Cultura do Sesc Ceará)"
      },
      {
        "label": "Casa de Saberes Cego Aderaldo",
        "value": "Michelle Maciel (Gestora Executiva)\nLorena Patrício (Coordenação Pedagógica)\nAlexandre Pinheiro (Coordenador de Formação Patrimonial)\nKamila Brito (Supervisora Administrativa Financeira)\nPedro Matheus (Analista de Comunicação)\nRailane Alves (Assistente de Ação Cultural)\nAllyson Cavalcante (Assistente de Produção)\nRoni Nogueira (Assistente de Produção)\nYasmim Palhares (Assistente Administrativo)\nNúcleo Educativo: Beatriz Negreiros; Kauane Lopes; Mariana Yasmin; Rafael Pereira; Richelly Santos; Vivianny Nascimento\nJoão Carlos (Auxiliar de Serviços Gerais)"
      },
      {
        "label": "Ficha técnica",
        "value": "Exposição: \"Quixadá Fantástico\""
      },
      {
        "label": "Curadoria",
        "value": "Bruno Joe"
      },
      {
        "label": "Molduras",
        "value": "Paulo Queiroz"
      },
      {
        "label": "Design gráfico",
        "value": "Pedro Matheus"
      },
      {
        "label": "Montagem",
        "value": "Agnaldo Oliveira"
      },
      {
        "label": "Realização",
        "value": "Casa de Saberes Cego Aderaldo; Instituto Dragão do Mar; Governo do Estado do Ceará; Sesc Ceará"
      }
    ]
  },
  "exibicao7": {
    "curatorialText": "A exposição \"Ancestralidade, Resistência e Transmissão: A saga do Mestre Stênio Diniz\" convida o olhar a mergulhar na xilogravura como memória viva, abrindo caminhos para celebrar as raízes, os frutos e os futuros que elas germinam. Desde a segunda metade do século XIX, a gravura em madeira acompanhou a poesia dos folhetos no Nordeste. Foi a xilogravura dos cordéis que inspirou Mestre Stênio a se tornar gravador ainda nos mercados e feiras, quando comprava e lia cordéis no Madureira, no Rio de Janeiro.\n\nA segunda sala revela o período de formação e as obras produzidas no Quixadá, onde a saga do mestre se conecta às memórias coletivas e às experimentações de uma juventude que resiste, cria e repassa saberes. A mostra reúne xilogravuras de artistas que partilham da caminhada de Stênio Diniz, mantendo viva a tradição ao mesmo tempo em que assumem diferentes gestos e perspectivas para retratar a comunidade, os sonhos e as lutas do sertão.",
    "credits": [
      {
        "label": "Ficha técnica",
        "value": "Exposição: \"Ancestralidade, Resistência e Transmissão: A Saga do Mestre Stênio Diniz\""
      },
      {
        "label": "Governo do Estado do Ceará",
        "value": "Elmano de Freitas da Costa (Governador do Estado do Ceará)\nJade Afonso Romero (Vice-governadora do Estado do Ceará)\nLuisa Cela de Arruda Coelho (Secretária da Cultura do Estado do Ceará)\nRafael Cordeiro Felismino (Secretário Executivo da Cultura do Estado do Ceará)\nGecíola Torres Fonseca (Secretária Executiva de Planejamento e Gestão Interna da Cultura do Ceará)"
      },
      {
        "label": "Instituto Dragão do Mar",
        "value": "Rachel Gadelha (Diretora-Presidente)\nAdriana Victorino (Diretora Administrativo-Financeira)\nLenildo Gomes (Diretor de Ação Cultural)\nBete Jaguaribe (Diretora de Formação)"
      },
      {
        "label": "Casa de Saberes Cego Aderaldo",
        "value": "Michelle Maciel (Gestora Executiva)\nLorena Patrício (Coordenadora Pedagógica)\nAlexandre Pinheiro (Coordenador de Formação Patrimonial)\nKamila Brito (Supervisora Administrativa Financeira)\nPedro Matheus (Analista de Comunicação)\nRailane Alves (Assistente de Ação Cultural)\nAllyson Cavalcante (Assistente de Produção)\nRoni Nogueira (Assistente de Produção)\nYasmim Palhares (Assistente Administrativo)\nNúcleo Educativo: Beatriz Negreiros; Kauane Lopes; Mariana Yasmin; Rafael Pereira; Richely Santos; Vivianny Nascimento\nJoão Carlos (Zeladoria)"
      },
      {
        "label": "Curadoria",
        "value": "José Stênio Silva Diniz (Mestre Stênio Diniz)"
      },
      {
        "label": "Assistente de curadoria",
        "value": "Beatriz Negreiros; Lorena Patrício"
      },
      {
        "label": "Obras de",
        "value": "Rafael Pereira da Silva\nMarta Eliane Queiroga\nEvaristo Pereira de Sousa Filho\nFrancisco Haulivan Ferreira Silva\nAdriana Batista de Morais\nPaulo Roberto Leandro da Silva\nPedro Matheus Vieira Pinheiro\nMaria Alice Maciel M. Silva\nRichely Santos"
      },
      {
        "label": "Design gráfico e comunicação",
        "value": "Carolaine Lima; Pedro Matheus"
      },
      {
        "label": "Fotografia, vídeo e edição",
        "value": "Pedro Matheus"
      },
      {
        "label": "Intérprete em Libras",
        "value": "Aldenisia Peixoto"
      },
      {
        "label": "Montagem e quadros",
        "value": "Agnaldo Oliveira"
      },
      {
        "label": "Agradecimentos",
        "value": "Alênio Alencar\nRosemberg Cariry"
      },
      {
        "label": "Produção / Formação",
        "value": "As obras desta exposição foram produzidas na oficina “Arte e Memória da Xilogravura” sob orientação artística do José Stênio Silva Diniz (Mestre Stênio Diniz), Tesouro Vivo da Cultura do Ceará (2008).\nA formação foi realizada pela Casa de Saberes Cego Aderaldo entre outubro e novembro de 2025."
      }
    ]
  },
  "exibicao8": {
    "curatorialText": "Exposição “Bicha Passarin — um voo de Raul Plassman e Lola Green”, com curadoria de Raul Plassman e Beto Skeff.\n\nUm encontro entre performance, fotografia e afeto.\nNesta mostra, o artista Raul Plassman celebra os 10 anos de Lola Green, criação mística de Emanuel Martins, em uma travessia poética entre o interior e a cidade, entre o sonho e o chão.\n\nAs imagens, analógicas, instantâneas e digitais, revelam o aconchego da casa de vó, o território das memórias e a liberdade dos voos singulares que também são coletivos. Um convite para sentir, ver e voar junto.",
    "credits": [
      {
        "label": "Curadoria",
        "value": "Raul Plassman e Beto Skeff"
      },
      {
        "label": "Fotografia",
        "value": "Raul Plassman"
      },
      {
        "label": "Criação de Lola Green",
        "value": "Emanuel Martins"
      }
    ]
  }
}